Repository: robbyczgw-cla/activity-plus
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: Down
de: Empfangen
es: Bajada
fr: Réception
it: Ricezione
ja: 下り
pt_br: Recebimento
zh_hans: 下行

source: Download you have not opened for 90 days.
de: Download, den du seit 90 Tagen nicht geöffnet hast.
es: Descarga que no has abierto en 90 días.
fr: Téléchargement non ouvert depuis 90 jours.
it: Download non aperti da 90 giorni.
ja: 90日間開いていないダウンロード項目です。
pt_br: Download que você não abre há 90 dias.
zh_hans: 你已有90天未打开的下载项。

source: Downloaded
de: Heruntergeladen
es: Descargado
fr: Téléchargé
it: Scaricato
ja: ダウンロード済み
pt_br: Baixado
zh_hans: 已下载

source: Downloaded apps are checked before they open for the first time.
de: Heruntergeladene Apps werden geprüft, bevor sie zum ersten Mal geöffnet werden.
es: Las apps descargadas se comprueban antes de abrirse por primera vez.
fr: Les apps téléchargées sont vérifiées avant leur première ouverture.
it: Le app scaricate vengono controllate prima di aprirsi per la prima volta.
ja: ダウンロードしたAppは、初めて開く前に確認されます。
pt_br: Apps baixados são verificados antes de abrir pela primeira vez.
zh_hans: 下载的App在首次打开前会先接受检查。

source: Downloaded or built data the tool fetches or rebuilds on the next run.
de: Geladene oder erzeugte Daten, die das Werkzeug beim nächsten Lauf neu lädt oder aufbaut.
es: Datos descargados o generados que la herramienta recupera o regenera en la próxima ejecución.
fr: Données téléchargées ou compilées que l’outil récupère ou recrée à sa prochaine exécution.
it: Dati scaricati o compilati che lo strumento recupera o ricrea alla prossima esecuzione.
ja: ツールが次回の実行時に取得または再構築する、ダウンロード済みまたはビルド済みのデータです。
pt_br: Dados baixados ou gerados que a ferramenta busca ou recria na próxima execução.
zh_hans: 工具获取或在下次运行时重新构建的已下载或已构建数据。

source: Downloaded today
de: Heute heruntergeladen
es: Descargado hoy
fr: Téléchargé aujourd’hui
it: Scaricato oggi
ja: 今日ダウンロード
pt_br: Baixado hoje
zh_hans: 今天下载

source: Downloaded, 7 days
de: Heruntergeladen, 7 Tage
es: Descargado, 7 días
fr: Téléchargé, 7 jours
it: Scaricato, 7 g
ja: ダウンロード、7日間
pt_br: Baixados, 7 dias
zh_hans: 已下载（7天）

source: Downloading
de: Empfangen
es: Descargando
fr: Téléchargement
it: Download in corso
ja: ダウンロード中
pt_br: Baixando
zh_hans: 正在下载

source: Downloads not opened for 90 days
de: Downloads, seit 90 Tagen nicht geöffnet
es: Descargas sin abrir desde hace 90 días
fr: Téléchargements non ouverts depuis 90 jours
it: Download non aperti da 90 giorni
ja: 90日間開いていないダウンロード項目
pt_br: Downloads não abertos há 90 dias
zh_hans: 90天未打开的下载内容

source: Drawing now
de: Gerade
es: Dibujando ahora
fr: Affichage en cours
it: Disegna ora
ja: 現在の消費電力
pt_br: Desenhando agora
zh_hans: 当前功耗

source: Drives
de: Laufwerke
es: Discos
fr: Disques
it: Dischi
ja: ドライブ
pt_br: Unidades
zh_hans: 磁盘

source: Drives and SSD health
de: Laufwerke und SSD-Zustand
es: Discos y estado de la SSD
fr: Disques et état des SSD
it: Dischi e stato SSD
ja: ドライブとSSDの状態
pt_br: Unidades e saúde do SSD
zh_hans: 磁盘和SSD健康状况

source: Duplicate files
de: Doppelte Dateien
es: Archivos duplicados
fr: Fichiers en double
it: File duplicati
ja: 重複ファイル
pt_br: Arquivos duplicados
zh_hans: 重复文件

source: Duplicates
de: Duplikate
es: Duplicados
fr: Doublons
it: Duplicati
ja: 重複
pt_br: Duplicados
zh_hans: 重复项

source: Duplicates are looked up in the map that Explore builds of “%@”. Scan once, then search here.
de: Duplikate werden in der Karte gesucht, die „Entdecken“ von „%@“ anlegt. Scanne einmal, dann suche hier.
es: Los duplicados se buscan en el mapa que Explorar crea de «%@». Analiza una vez y luego busca aquí.
fr: Les doublons sont recherchés dans la carte qu’Explorer établit pour « %@ ». Analysez une fois, puis recherchez ici.
it: I duplicati si cercano nella mappa che Esplora crea di «%@». Analizza una volta, poi cerca qui.
ja: 「調べる」が作成した「%@」のマップから重複を検索します。先に一度スキャンしてから、ここで検索してください。
pt_br: Os duplicados são buscados no mapa que o Explorar cria de “%@”. Verifique uma vez e depois busque aqui.
zh_hans: 重复项会在“探索”为“%@”建立的地图中查找。请先扫描一次，然后在此搜索。

source: Duration
de: Dauer
es: Duración
fr: Durée
it: Durata
ja: 継続時間
pt_br: Duração
zh_hans: 时长

source: E-cores clock
de: Takt der E-Kerne
es: Reloj de núcleos E
fr: Fréquence des cœurs E
it: Frequenza core E
ja: Eコアのクロック
pt_br: Clock dos núcleos E
zh_hans: 能效核心频率

source: EXC_ARITHMETIC — the app did an invalid calculation, such as dividing by zero
de: EXC_ARITHMETIC — die App hat eine ungültige Berechnung ausgeführt, etwa eine Division durch null
es: EXC_ARITHMETIC — la app hizo un cálculo no válido, como dividir entre cero
fr: EXC_ARITHMETIC — l’app a effectué un calcul non valide, par exemple une division par zéro
it: EXC_ARITHMETIC — l’app ha fatto un calcolo non valido, per esempio una divisione per zero
ja: EXC_ARITHMETIC — Appが、0での除算などの無効な計算を行いました
pt_br: EXC_ARITHMETIC — o app fez um cálculo inválido, como dividir por zero
zh_hans: EXC_ARITHMETIC — App执行了无效的计算，例如除以零

source: EXC_BAD_ACCESS — the app read memory it shouldn't
de: EXC_BAD_ACCESS — die App hat Speicher gelesen, den sie nicht lesen darf
es: EXC_BAD_ACCESS — la app leyó memoria a la que no debía acceder
fr: EXC_BAD_ACCESS — l’app a tenté de lire une mémoire qu’elle ne devait pas lire
it: EXC_BAD_ACCESS — l’app ha letto una memoria a cui non dovrebbe accedere
ja: EXC_BAD_ACCESS — Appが読み取ってはならないメモリを読み取りました
pt_br: EXC_BAD_ACCESS — o app leu uma memória a que não deveria ter acesso
zh_hans: EXC_BAD_ACCESS — App读取了不该读取的内存

source: EXC_BAD_INSTRUCTION — the app ran into an instruction that is not valid, often a failed internal check
de: EXC_BAD_INSTRUCTION — die App ist auf eine ungültige Anweisung gestoßen, oft wegen einer fehlgeschlagenen internen Prüfung
es: EXC_BAD_INSTRUCTION — la app encontró una instrucción no válida, a menudo por una comprobación interna fallida
fr: EXC_BAD_INSTRUCTION — l’app a rencontré une instruction non valide, souvent après l’échec d’un contrôle interne
it: EXC_BAD_INSTRUCTION — l’app ha incontrato un’istruzione non valida, spesso per un controllo interno fallito
ja: EXC_BAD_INSTRUCTION — Appが無効な命令に遭遇しました。内部チェックの失敗であることが多いです
pt_br: EXC_BAD_INSTRUCTION — o app encontrou uma instrução inválida, geralmente uma verificação interna que falhou
zh_hans: EXC_BAD_INSTRUCTION — App遇到了无效的指令，通常是内部检查失败

source: EXC_BREAKPOINT — the app stopped itself after an internal check failed
de: EXC_BREAKPOINT — die App hat sich selbst angehalten, nachdem eine interne Prüfung fehlgeschlagen ist
es: EXC_BREAKPOINT — la app se detuvo sola tras fallar una comprobación interna
fr: EXC_BREAKPOINT — l’app s’est arrêtée d’elle-même après l’échec d’un contrôle interne
it: EXC_BREAKPOINT — l’app si è fermata da sola dopo un controllo interno fallito
ja: EXC_BREAKPOINT — 内部チェックに失敗したため、Appが自ら停止しました
pt_br: EXC_BREAKPOINT — o app se interrompeu após falhar uma verificação interna
zh_hans: EXC_BREAKPOINT — App在内部检查失败后自行停止

source: EXC_CRASH — the app was ended after an unhandled error
de: EXC_CRASH — die App wurde nach einem unbehandelten Fehler beendet
es: EXC_CRASH — la app se cerró tras un error no gestionado
fr: EXC_CRASH — l’app a été arrêtée après une erreur non gérée
it: EXC_CRASH — l’app è stata terminata dopo un errore non gestito
ja: EXC_CRASH — 処理されなかったエラーのため、Appが終了されました
pt_br: EXC_CRASH — o app foi encerrado após um erro não tratado
zh_hans: EXC_CRASH — App因未处理的错误而被结束

source: EXC_GUARD — the app broke a system rule about files or ports
de: EXC_GUARD — die App hat gegen eine Systemregel für Dateien oder Ports verstoßen
es: EXC_GUARD — la app incumplió una norma del sistema sobre archivos o puertos
fr: EXC_GUARD — l’app a enfreint une règle système concernant les fichiers ou les ports
it: EXC_GUARD — l’app ha violato una regola di sistema su file o porte
ja: EXC_GUARD — Appがファイルまたはポートに関するシステムのルールに違反しました
pt_br: EXC_GUARD — o app violou uma regra do sistema sobre arquivos ou portas
zh_hans: EXC_GUARD — App违反了系统关于文件或端口的规则

source: EXC_RESOURCE — the app used more CPU, memory or disk than macOS allows
de: EXC_RESOURCE — die App hat mehr CPU, Speicher oder Festplatte genutzt, als macOS erlaubt
es: EXC_RESOURCE — la app usó más CPU, memoria o disco de lo que permite macOS
fr: EXC_RESOURCE — l’app a utilisé plus de CPU, de mémoire ou de disque que macOS ne l’autorise
it: EXC_RESOURCE — l’app ha usato più CPU, memoria o disco di quanto consente macOS
ja: EXC_RESOURCE — Appが、macOSの許容を超えるCPU、メモリ、またはディスクを使用しました
pt_br: EXC_RESOURCE — o app usou mais CPU, memória ou disco do que o macOS permite
zh_hans: EXC_RESOURCE — App使用的CPU、内存或磁盘超出了macOS的允许范围

source: Each one runs in the background and starts at login. Turn off the ones you do not need.
de: Jedes läuft im Hintergrund und startet beim Anmelden. Schalte die aus, die du nicht brauchst.
es: Cada una se ejecuta en segundo plano y se inicia al iniciar sesión. Desactiva las que no necesites.
fr: Chacun s’exécute en arrière-plan et démarre à l’ouverture de session. Désactivez ceux dont vous n’avez pas besoin.
it: Ognuno viene eseguito in background e si avvia al login. Disattiva quelli che non ti servono.
ja: それぞれバックグラウンドで動作し、ログイン時に開始されます。不要なものはオフにしてください。
pt_br: Cada um roda em segundo plano e inicia no início de sessão. Desative os que você não precisa.
zh_hans: 每一项都在后台运行，并在登录时启动。请关闭不需要的项目。

source: Each simulated iPhone or iPad keeps its own apps and data; Xcode can create new devices, but test data on the old ones is gone.
de: Jedes simulierte iPhone oder iPad hat eigene Apps und Daten; Xcode kann neue Geräte anlegen, doch Testdaten auf den alten gehen verloren.
es: Cada iPhone o iPad simulado guarda sus propias apps y datos; Xcode puede crear dispositivos nuevos, pero los datos de prueba de los antiguos se pierden.
fr: Chaque iPhone ou iPad simulé conserve ses propres apps et données ; Xcode peut créer de nouveaux appareils, mais les données de test des anciens sont perdues.
it: Ogni iPhone o iPad simulato conserva le proprie app e i propri dati; Xcode può crearne di nuovi, ma i dati di test di quelli vecchi sono andati persi.
ja: シミュレートされた各iPhoneまたはiPadは、それぞれのAppとデータを保持しています。Xcodeで新しいデバイスを作成できますが、既存のデバイスのテストデータは失われます。
pt_br: Cada iPhone ou iPad simulado mantém seus próprios apps e dados; o Xcode pode criar novos dispositivos, mas os dados de teste dos antigos se perderam.
zh_hans: 每个模拟的iPhone或iPad都保留自己的App和数据；Xcode可以创建新设备，但旧设备上的测试数据会丢失。

source: Each tile is a folder or file; the bigger the tile, the more space it takes. Colors show the kind of files that fill most of it. Click a folder to go inside, use the path at the top to go back.
de: Jede Kachel ist ein Ordner oder eine Datei; je größer die Kachel, desto mehr Platz belegt sie. Die Farben zeigen, welche Dateitypen den größten Teil ausmachen. Klicke auf einen Ordner, um hineinzugehen; über den Pfad oben kommst du zurück.
es: Cada bloque es una carpeta o un archivo; cuanto más grande es, más espacio ocupa. Los colores muestran el tipo de archivos que ocupan más. Haz clic en una carpeta para entrar y usa la ruta de arriba para volver.
fr: Chaque tuile représente un dossier ou un fichier ; plus elle est grande, plus il occupe d’espace. Les couleurs indiquent le type de fichiers qui occupe la plus grande place. Cliquez sur un dossier pour l’ouvrir ; utilisez le chemin en haut pour revenir en arrière.
it: Ogni riquadro è una cartella o un file: più è grande il riquadro, più spazio occupa. I colori indicano il tipo di file che ne occupa la maggior parte. Clicca su una cartella per entrarci, usa il percorso in alto per tornare indietro.
ja: 各タイルはフォルダまたはファイルを表し、タイルが大きいほど多くの容量を使用しています。色は、その大部分を占めるファイルの種類を示します。フォルダをクリックすると中に入り、上部のパスで戻れます。
pt_br: Cada bloco é uma pasta ou um arquivo; quanto maior o bloco, mais espaço ele ocupa. As cores mostram o tipo de arquivo que mais ocupa o espaço. Clique em uma pasta para entrar nela; use o caminho no topo para voltar.
zh_hans: 每个方块代表一个文件夹或文件；方块越大，占用空间越多。颜色表示占据其大部分空间的文件类型。点按文件夹可进入其中，使用顶部的路径可返回。

source: Earlier results
de: Frühere Ergebnisse
es: Resultados anteriores
fr: Résultats précédents
it: Risultati precedenti
ja: 以前の結果
pt_br: Resultados anteriores
zh_hans: 较早的结果

source: Earlier:
de: Früher:
es: Antes:
fr: Plus tôt :
it: Prima:
ja: 以前:
pt_br: Antes:
zh_hans: 更早：

source: Efficiency cores
de: Effizienzkerne
es: Núcleos de eficiencia
fr: Cœurs d’efficacité
it: Core di efficienza
ja: 高効率コア
pt_br: Núcleos de eficiência
zh_hans: 能效核心

source: Elevated
de: Erhöht
es: Elevada
fr: Élevée
it: Elevata
ja: やや高い
pt_br: Elevada
zh_hans: 偏高

source: Emulators you created in Android Studio, with their apps and data; you can create new ones, but the data on these is lost.
de: Emulatoren, die du in Android Studio angelegt hast, samt Apps und Daten; du kannst neue anlegen, aber die Daten auf diesen gehen verloren.
es: Emuladores que creaste en Android Studio, con sus apps y datos; puedes crear otros nuevos, pero los datos de estos se perderán.
fr: Émulateurs créés dans Android Studio, avec leurs apps et leurs données ; vous pouvez en créer de nouveaux, mais les données de ceux-ci sont perdues.
it: Emulatori creati in Android Studio, con le relative app e i dati; puoi crearne di nuovi, ma i dati di questi andranno persi.
ja: Android Studioで作成したエミュレータと、そのAppおよびデータです。新しく作成できますが、これらのデータは失われます。
pt_br: Emuladores criados no Android Studio, com seus apps e dados; você pode criar novos, mas os dados destes se perdem.
zh_hans: 你在Android Studio中创建的模拟器，包含其App和数据；你可以创建新的，但这些模拟器上的数据会丢失。

source: Encrypting
de: Wird verschlüsselt
es: Cifrando
fr: Chiffrement
it: Cifratura in corso
ja: 暗号化中
pt_br: Criptografando
zh_hans: 正在加密

source: Energy
de: Energie
es: Energía
fr: Énergie
it: Energia
ja: エネルギー
pt_br: Energia
zh_hans: 能耗

source: Energy today
de: Energie heute
es: Energía hoy
fr: Énergie aujourd’hui
it: Energia oggi
ja: 今日のエネルギー
pt_br: Energia hoje
zh_hans: 今天的能耗

source: Enter a host name or an IP address.
de: Gib einen Hostnamen oder eine IP-Adresse ein.
es: Introduce un nombre de host o una dirección IP.
fr: Saisissez un nom d’hôte ou une adresse IP.
it: Inserisci un nome host o un indirizzo IP.
ja: ホスト名またはIPアドレスを入力してください。
pt_br: Digite um nome de host ou um endereço IP.
zh_hans: 请输入主机名或IP地址。

source: Every drive that is connected, with its connection and speed. A USB drive that could do USB 3 but runs at USB 2 speed is marked; the cable is the usual cause.
de: Jedes angeschlossene Laufwerk mit Anschluss und Geschwindigkeit. Ein USB-Laufwerk, das USB 3 könnte, aber mit USB-2-Geschwindigkeit läuft, ist markiert; meist liegt es am Kabel.
es: Cada disco conectado, con su conexión y velocidad. Un disco USB que admite USB 3 pero funciona a velocidad USB 2 aparece marcado; lo habitual es que la causa sea el cable.
fr: Chaque disque connecté, avec sa connexion et sa vitesse. Un disque USB capable d’USB 3 mais fonctionnant à la vitesse de l’USB 2 est signalé ; le câble en est la cause habituelle.
it: Ogni disco collegato, con il tipo di connessione e la velocità. Un disco USB in grado di usare USB 3 ma che va alla velocità di USB 2 viene segnalato; di solito la colpa è del cavo.
ja: 接続されているすべてのドライブを、接続方式と速度とともに表示します。USB 3に対応しているのにUSB 2の速度で動作しているUSBドライブには印が付きます。原因の多くはケーブルです。
pt_br: Todos os discos conectados, com a conexão e a velocidade. Um disco USB capaz de USB 3, mas operando na velocidade do USB 2, é sinalizado; o cabo costuma ser a causa.
zh_hans: 所有已连接的磁盘，包括其连接方式和速度。支持USB 3却以USB 2速度运行的USB磁盘会被标出；通常是线缆造成的。

source: Every open tab keeps its own process. Closing tabs you do not need frees memory right away.
de: Jeder offene Tab hat einen eigenen Prozess. Schließe Tabs, die du nicht brauchst, dann wird sofort Speicher frei.
es: Cada pestaña abierta tiene su propio proceso. Cerrar las pestañas que no necesitas libera memoria de inmediato.
fr: Chaque onglet ouvert a son propre processus. Fermer les onglets inutiles libère aussitôt de la mémoire.
it: Ogni scheda aperta usa un proprio processo. Chiudere le schede che non ti servono libera subito memoria.
ja: 開いているタブにはそれぞれ専用のプロセスがあります。不要なタブを閉じると、すぐにメモリが解放されます。
pt_br: Cada aba aberta mantém seu próprio processo. Fechar as abas que você não precisa libera memória imediatamente.
zh_hans: 每个打开的标签页都有自己的进程。关闭不需要的标签页可立即释放内存。

source: Everything
de: Alles
es: Todo
fr: Tout
it: Tutto
ja: すべて
pt_br: Tudo
zh_hans: 全部内容

source: Everything else
de: Alles andere
es: Todo lo demás
fr: Tout le reste
it: Tutto il resto
ja: その他すべて
pt_br: Todo o resto
zh_hans: 其他所有内容

source: Everything here can go to the Trash. Safe items are rebuilt by the app that made them and are ticked; items to look at first are not. Caches of apps that are open are left alone, because the app would recreate them right away. Space is only freed when you empty the Trash.
de: Alles hier kann in den Papierkorb. Sichere Objekte baut die App wieder auf, die sie angelegt hat, und sie sind angehakt; Objekte, die du dir erst ansehen solltest, nicht. Caches geöffneter Apps bleiben unberührt, weil die App sie sofort neu anlegen würde. Platz wird erst frei, wenn du den Papierkorb leerst.
es: Todo esto puede ir a la Papelera. Los elementos seguros los regenera la app que los creó y vienen marcados; los que conviene revisar antes no. Las cachés de las apps abiertas se dejan tal cual, porque la app las volvería a crear enseguida. El espacio solo se libera cuando vacías la Papelera.
fr: Tout ceci peut être déplacé dans la Corbeille. Les éléments sans risque sont recréés par l’app qui les a produits et sont cochés ; ceux à examiner d’abord ne le sont pas. Les caches des apps ouvertes sont laissés de côté, car l’app les recréerait aussitôt. L’espace n’est libéré qu’après avoir vidé la Corbeille.
it: Tutto qui può finire nel Cestino. Gli elementi sicuri vengono ricreati dall’app che li ha creati e sono selezionati; quelli da controllare prima non lo sono. Le cache delle app aperte vengono lasciate stare, perché l’app le ricreerebbe subito. Lo spazio si libera solo quando svuoti il Cestino.
ja: ここにあるものはすべてゴミ箱に入れられます。安全な項目は作成元のAppが再構築するため、チェックが入っています。先に確認が必要な項目にはチェックが入っていません。開いているAppのキャッシュは、Appがすぐに再作成するため、そのままにします。容量が空くのは、ゴミ箱を空にしたときだけです。
pt_br: Tudo aqui pode ir para a Lixeira. Os itens seguros são recriados pelo app que os criou e vêm marcados; os que convém verificar antes não vêm marcados. Os caches de apps abertos são deixados de lado, porque o app os recriaria imediatamente. O espaço só é liberado quando você esvazia a Lixeira.
zh_hans: 这里的所有内容都可以移到废纸篓。安全的项目会由创建它们的App重新生成，已勾选；需要先查看的项目未勾选。已打开App的缓存不会被处理，因为App会立即重新创建。清倒废纸篓后才会释放空间。

source: Everything on the disk is encrypted. A lost or stolen Mac stays private.
de: Alles auf der Festplatte ist verschlüsselt. Ein verlorener oder gestohlener Mac bleibt privat.
es: Todo el disco está cifrado. Un Mac perdido o robado sigue siendo privado.
fr: Tout le disque est chiffré. Un Mac perdu ou volé reste confidentiel.
it: Tutto il contenuto del disco è cifrato. Un Mac smarrito o rubato resta privato.
ja: ディスク上のすべてが暗号化されています。Macを紛失したり盗まれたりしても、内容は守られます。
pt_br: Todo o conteúdo do disco está criptografado. Um Mac perdido ou roubado continua privado.
zh_hans: 磁盘上的所有内容都已加密。即使Mac丢失或被盗，数据也不会泄露。

source: Exact figures for system processes
de: Genaue Werte für Systemprozesse
es: Cifras exactas de los procesos del sistema
fr: Valeurs exactes pour les processus système
it: Valori esatti per i processi di sistema
ja: システムプロセスの正確な数値
pt_br: Valores exatos para processos do sistema
zh_hans: 系统进程的精确数据

source: Executable
de: Ausführbare Datei
es: Ejecutable
fr: Exécutable
it: Eseguibile
ja: 実行ファイル
pt_br: Executável
zh_hans: 可执行文件

source: Explore
de: Entdecken
es: Explorar
fr: Explorer
it: Esplora
ja: 調べる
pt_br: Explorar
zh_hans: 探索

source: Export
de: Exportieren
es: Exportar
fr: Exporter
it: Esporta
ja: 書き出す
pt_br: Exportar
zh_hans: 导出

source: Export CSV…
de: Als CSV exportieren …
es: Exportar CSV…
fr: Exporter en CSV…
it: Esporta CSV…
ja: CSVを書き出す…
pt_br: Exportar CSV…
zh_hans: 导出CSV…

source: Export JSON…
de: Als JSON exportieren …
es: Exportar JSON…
fr: Exporter en JSON…
it: Esporta JSON…
ja: JSONを書き出す…
pt_br: Exportar JSON…
zh_hans: 导出JSON…

source: Export Settings…
de: Einstellungen exportieren …
es: Exportar ajustes…
fr: Exporter les réglages…
it: Esporta impostazioni…
ja: 設定を書き出す…
pt_br: Exportar Ajustes…
zh_hans: 导出设置…

source: Extra large
de: Sehr groß
es: Muy grande
fr: Très grand
it: Molto grande
ja: 特大
pt_br: Extra grande
zh_hans: 特大

source: FAN
de: LÜF
es: VENT
fr: VENT
zh_hans: 风扇

source: Fan %lld
de: Lüfter %lld
es: Ventilador %lld
fr: Ventilateur %lld
it: Ventola %lld
ja: ファン%lld
pt_br: Ventoinha %lld
zh_hans: 风扇%lld

source: Fan speed in revolutions per minute. Many Apple silicon Macs keep the fans off until they are needed.
de: Lüftergeschwindigkeit in Umdrehungen pro Minute. Viele Macs mit Apple Silicon lassen die Lüfter aus, bis sie gebraucht werden.
es: Velocidad del ventilador en revoluciones por minuto. Muchos Mac con Apple silicon mantienen los ventiladores apagados hasta que hacen falta.
fr: Vitesse des ventilateurs en tours par minute. Beaucoup de Mac à puce Apple gardent les ventilateurs à l’arrêt tant qu’ils ne sont pas nécessaires.
it: Velocità della ventola in giri al minuto. Molti Mac con Apple silicon tengono le ventole spente finché non servono.
ja: ファンの速度（毎分回転数）です。Appleシリコンを搭載した多くのMacは、必要になるまでファンを停止しています。
pt_br: Velocidade da ventoinha em rotações por minuto. Muitos Macs com Apple silicon mantêm as ventoinhas desligadas até que sejam necessárias.
zh_hans: 风扇转速，单位为每分钟转数。许多搭载Apple芯片的Mac在不需要时会让风扇保持关闭。

source: Fan spin-ups today
de: Lüfterspitzen heute
es: Arranques de ventiladores hoy
fr: Accélérations des ventilateurs aujourd’hui
it: Avvii delle ventole oggi
ja: 今日のファン高速化
pt_br: Acelerações da ventoinha hoje
zh_hans: 今天的风扇加速次数

source: Fans
de: Lüfter
es: Ventiladores
fr: Ventilateurs
it: Ventole
ja: ファン
pt_br: Ventoinhas
zh_hans: 风扇

source: Figure
de: Wert
es: Cifra
fr: Valeur
it: Valore
ja: 数値
pt_br: Valor
zh_hans: 数值

source: File extension
de: Dateiendung
es: Extensión de archivo
fr: Extension de fichier
it: Estensione file
ja: ファイル拡張子
pt_br: Extensão do arquivo
zh_hans: 文件扩展名

source: FileVault is being turned off and the disk is being decrypted.
de: FileVault wird ausgeschaltet und die Festplatte entschlüsselt.
es: Se está desactivando FileVault y el disco se está descifrando.
fr: FileVault est en cours de désactivation et le disque est en cours de déchiffrement.
it: FileVault viene disattivato e il disco viene decifrato.
ja: FileVaultをオフにしており、ディスクを復号化しています。
pt_br: O FileVault está sendo desativado e o disco está sendo descriptografado.
zh_hans: FileVault正在关闭，磁盘正在解密。

source: Files of at least
de: Dateien ab
es: Archivos de al menos
fr: Fichiers d’au moins
it: File di almeno
ja: 次のサイズ以上のファイル
pt_br: Arquivos de pelo menos
zh_hans: 文件至少为

source: Find Large Files
de: Große Dateien suchen
es: Buscar archivos grandes
fr: Rechercher les gros fichiers
it: Trova file grandi
ja: 大きなファイルを検索
pt_br: Encontrar Arquivos Grandes
zh_hans: 查找大文件

source: Find duplicates
de: Duplikate suchen
es: Buscar duplicados
fr: Rechercher les doublons
it: Trova duplicati
ja: 重複を検索
pt_br: Encontrar duplicados
zh_hans: 查找重复项

source: Find the Cause
de: Ursache finden
es: Encontrar la causa
fr: Trouver la cause
it: Trova la causa
ja: 原因を調べる
pt_br: Encontrar a Causa
zh_hans: 查找原因

source: Find the Cause: %@
de: Ursache finden: %@
es: Buscar la causa: %@
fr: Trouver la cause : %@
it: Trova la causa: %@
ja: 原因を探す: %@
pt_br: Encontrar a causa: %@
zh_hans: 查找原因：%@

source: Find the Cause: no single app
de: Ursache finden: keine einzelne App
es: Buscar la causa: ninguna app concreta
fr: Trouver la cause : aucune app en particulier
it: Trova la causa: nessuna app in particolare
ja: 原因を探す: 特定のAppなし
pt_br: Encontrar a causa: nenhum app específico
zh_hans: 查找原因：没有单一App

source: Find things to clean up
de: Suchen, was weg kann
es: Buscar elementos para limpiar
fr: Trouver ce qui peut être nettoyé
it: Trova cose da pulire
ja: クリーンアップできる項目を探す
pt_br: Encontrar o que limpar
zh_hans: 查找可清理的内容
